/* NSMenuItem : <title:About Chmox> (oid:58) */
"About Chmox" = "Info su Chmox";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Porta tutto in primo piano";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Controlla Ortografia";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Controlla Ortografia mentre scrivo";

/* NSMenuItem : <title:Check for Updates...> (oid:210) */
"Check for Updates..." = "Verifica aggiornamenti...";

/* NSMenu : <title:Chmox> (oid:57) */
"Chmox" = "Chmox";

/* NSMenuItem : <title:Chmox Help> (oid:111) */
"Chmox Help" = "Aiuto Chmox";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Cancella Menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Chiudi";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copia";

/* NSMenuItem : <title:Customize Toolbar...> (oid:222) */
"Customize Toolbar..." = "Personalizza Barra strumenti...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Taglia";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Elimina";

/* NSMenuItem : <title:Drawer> (oid:217) */
"Drawer" = "Cassetto";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Composizione";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivio";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Cerca";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Cerca Successivo";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Cerca Precedente";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Cerca…";

/* NSMenuItem : <title:Go Back> (oid:224) */
"Go Back" = "Indietro";

/* NSMenuItem : <title:Go Forward> (oid:225) */
"Go Forward" = "Avanti";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aiuto";

/* NSMenuItem : <title:Hide Chmox> (oid:134) */
"Hide Chmox" = "Nascondi Chmox";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Nascondi Altre";

/* NSMenuItem : <title:Hide Toolbar> (oid:220) */
"Hide Toolbar" = "Nascondi Barra strumenti";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Vai alla Selezione";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Menu Principale";

/* NSMenuItem : <title:Make Text Bigger> (oid:227) */
"Make Text Bigger" = "Testo Più Grande";

/* NSMenuItem : <title:Make Text Smaller> (oid:228) */
"Make Text Smaller" = "Testo Più Piccolo";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Contrai";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Apri Recenti";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "Apri…";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Formato di Stampa…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Incolla";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferenze…";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Stampa…";

/* NSMenuItem : <title:Quit Chmox> (oid:136) */
"Quit Chmox" = "Esci da Chmox";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Ripristina";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleziona Tutto";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servizi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostra Tutte";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Ortografia";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Ortografia…";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annulla";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Usa selezione per cercare";

/* NSMenuItem : <title:View> (oid:219) */
"View" = "Vista";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Finestra";

/* NSMenuItem : <title:Zoom> (oid:203) */
"Zoom" = "Ridimensiona";

